export default {
    translation: {
        'welcome-title1': 'Здорове приготування їжі',
        'welcome-description1':
            'Просто швидко сфотографуйте свій холодильник або продукти, а ми зробимо все інше',
        'welcome-title2': 'Поглиблений аналіз',
        'welcome-description2':
            'Ми будемо інформувати вас про ваш вибір їжі та дотримуватимемося ваших цілей',
        'welcome-title3': 'Більше не можна обідати поза домом',
        'welcome-description3':
            'Настав час готувати якісну їжу миттєво й жити здоровіше',
    },
};
